
/* Class = "NSBox"; title = "Box"; ObjectID = "HIr-ra-xlw"; */
"HIr-ra-xlw.title" = "方框";

/* Class = "NSBox"; title = "Box"; ObjectID = "Ljc-dV-O0Y"; */
"Ljc-dV-O0Y.title" = "方框";

/* Class = "NSBox"; title = "Box"; ObjectID = "bGj-22-JL7"; */
"bGj-22-JL7.title" = "方框";

/* Class = "NSTextFieldCell"; title = "NOTES"; ObjectID = "fFx-2p-O5u"; */
"fFx-2p-O5u.title" = "注释";
